Repository: ECO-NET/GO
Catalog: app/languages/plugins/um-groups-*.po
Languages: da_dk

source: Start typing a username or email address to add a new member...
da_dk: Start med at skrive et brugernavn eller email-adresse for at tilføje et nyt medlem

source: Already a member
da_dk: Allerede et medlem

source: added by
da_dk: tilføjet af

source: Add Member
da_dk: Tilføj medlem

source: New search
da_dk: Ny søgning

source: Privacy
da_dk: Privatindstilling

source: Public
da_dk: Offentlig

source: Private
da_dk: Privat

source: Hidden
da_dk: Skjult

source: Who can invite members to the group?
da_dk: Hvem kan inviterer medlemmer til gruppen?

source: Posts Moderation
da_dk: Opslagsgodkendelse

source: Show all group status
da_dk: Vis alle gruppestatus

source: Show all group roles
da_dk: Vis alle grupperoller

source: Name
da_dk: Navn

source: Group Role
da_dk: Grupperolle

source: Actions
da_dk: Handlinger

source: Hidden Status
da_dk: Skjult status

source: Hidden Role
da_dk: Skjult rolle

source: Hidden User Login
da_dk: Skjult bruger-login

source: Hidden User Email
da_dk: Skjult bruger-email

source: Hidden Timestamp
da_dk: Skjult tid

source: Join Group
da_dk: Deltag i gruppe

source: You must enter a group name
da_dk: Du skal indtaste et gruppenavn

source: Minimum of 3 characters are allowed.
da_dk: Minimum 3 tegn tilladt

source: You must enter a description
da_dk: Du skal skrive en beskrivelse

source: You must select a category
da_dk: Du skal vælge en kategori

source: You must select a tag
da_dk: Du skal vælge et emneord

source: Invalid Nonce.
da_dk: Sikkerhedsfejl

source: You don't have a permission to change something in this group!
da_dk: Du har ikke tilladelse til at ændre noget i denne gruppe!

source: You must select an image file
da_dk: Du skal vælge et billede

source: Something went wrong.
da_dk: Noget gik galt.

source: Group was updated successfully.
da_dk: Gruppe blev opdateret.

source: Search people
da_dk: Søg personer

source: Settings
da_dk: Indstillinger

source: Update %s
da_dk: Opdater %s

source: Save %s
da_dk: Gem %s

source: Add New Members
da_dk: Tilføj nyt medlem

source: Manage Members
da_dk: Administrer medlemmer

source: Delete Group Permanently
da_dk: Slet gruppen permanent

source: Delete Group
da_dk: Slet gruppe

source: Add Tab
da_dk: Tilføj menu

source: Add %
da_dk: Tilføj %

source: Update
da_dk: Opdater

source: Search groups...
da_dk: Søg grupper...

source: All Categories
da_dk: Alle kategorier

source: All Tags
da_dk: Alle emnerord

source: Search
da_dk: Søg

source: Clear
da_dk: Ryd

source: <span>%s</span> member
da_dk: <span>%s</span> medlem

source: active,
da_dk: aktiv,

source: ago
da_dk: siden

source: %s Group
da_dk: %s gruppe

source: No groups found.
da_dk: Ingen grupper fundet.

source: load more...
da_dk: vis flere...

source: No more groups to show
da_dk: Ikke flere grupper at vise

source: All Groups <span>%s</span>
da_dk: Alle grupper <span>%s</span>

source: My Groups <span>%s</span>
da_dk: Mine grupper <span>%s</span>

source: Create a Group
da_dk: Opret en gruppe

source: Yes
da_dk: Ja

source: No
da_dk: Nej

source: Description
da_dk: Beskrivelse

source: Any site member can join this group.
da_dk: Hvem som helst kan blive medlem af gruppen.

source: This group will be listed in the groups directory and in search results.
da_dk: Denne gruppe vil blive vist i gruppekatalogen og i søgeresultater.

source: Group content and activity will be visible to any site member.
da_dk: Gruppens indhold og aktivitet vil være synlige for alle.

source: Only users who request membership and are accepted can join the group.
da_dk: Kun brugere, der anmoder om medlemskab og accepteres, kan deltage i gruppen.

source: Group content and activity will only be visible to members of the group.
da_dk: Gruppens indhold og aktivitet er kun synlige for medlemmerne af gruppen.

source: Only users who are invited can join the group.
da_dk: Kun brugere, der inviteres, kan deltage i gruppen.

source: This group will not be listed in the groups directory or search results.
da_dk: Denne gruppe vises ikke i gruppekataloget eller i søgeresultaterne.

source: All Group Members
da_dk: Alle gruppemedlemmer

source: Group Administrators & Moderators only
da_dk: Kun gruppeadministratorer og ordstyrer

source: Group Administrators only
da_dk: Kun gruppeadministratorer

source: Auto Published
da_dk: Ikke påkrævet

source: Require Mod/Admin
da_dk: Påkrævet

source: Category
da_dk: Kategori

source: -Choose a category-
da_dk: -Vælg en kategori-

source: Tags
da_dk: Emneord

source: Submit
da_dk: Opret

source: Update
da_dk: Opdater

source: Follows you
da_dk: Følger dig

source: Friend
da_dk: Ven

source: Would you like to join this group?
da_dk: Vil du være medlem af denne gruppe?

source: Ignore
da_dk: Ignorér

source: Confirm
da_dk: Bekræft

source: This user has been blocked
da_dk: Brugeren er blevet blokeret

source: New wall post
da_dk: Nyt opslag

source: New user
da_dk: Ny bruger

source: New blog post
da_dk: Ny artikel

source: New product
da_dk: Nyt produkt

source: New Group
da_dk: Ny gruppe

source: New follow
da_dk: Begyndte at følge

source: See more
da_dk: Se mere

source: Untitled
da_dk: Unavngivet

source: Just now
da_dk: Lige nu

source: %s min
da_dk: %s minut

source: %s mins
da_dk: %s minutter

source: %s hr
da_dk: %s time

source: %s hrs
da_dk: %s timer

source: Yesterday at %s
da_dk: I går ved %s

source: %s at %s
da_dk: %s ved %s

source: People who like this
da_dk: Personer som synes godt om

source: You do not have the necessary permission for the specified Group to perform this action.
da_dk: Du har ikke den nødvendige tilladelse til den angivne gruppe til at udføre denne handling.

source: You must login to like
da_dk: Du skal logge på for at synes godt om

source: Invalid comment
da_dk: Ugyldig kommentar

source: You must login to unlike
da_dk: Du skal logge op for ikke at synes godt om

source: Invalid wall post
da_dk: Ugyldigt opslag

source: Login to post a comment
da_dk: Log på for at kommentere

source: Enter a comment first
da_dk: Skriv en kommentar

source: You can not post as guest
da_dk: Du kan ikke lav opslag som gæst

source: You should type something first
da_dk: Du skal skrive noget først

source: Post has been approved
da_dk: Opslag er godkendt

source: Post has been deleted
da_dk: Opslag er blevet slettet

source: All
da_dk: Alle

source: Approve
da_dk: Godkend

source: Block
da_dk: Blokér

source: Are you sure that you want to expel this member?
da_dk: Er du sikker på at du vil udvise dette medlem?

source: Are you sure that you want to leave this group?
da_dk: Er du sikker på, at du vil forlade denne gruppe?

source: Display
da_dk: Vis

source: Expel
da_dk: Udvis

source: Invite
da_dk: Invitér

source: Invited
da_dk: Inviteret

source: members
da_dk: medlemmer

source: No members found
da_dk: Ingen medlemmer fundet

source: No members yet
da_dk: Ingen medlemmer endnu

source: Loading members...
da_dk: Indlæser medlemmer...

source: Resend
da_dk: Gensend

source: Reject
da_dk: Afvis

source: Search name:
da_dk: Søg navn:

source: Sent
da_dk: Sendt

source: Unblock
da_dk: Fjern blokering

source: Something went wrong. Please try again
da_dk: Noget gik galt. Prøv igen

source: You are not allowed to do this action.
da_dk: Du har ikke tilladelse til dette.

source: Title
da_dk: Titel

source: Featured Image
da_dk: Billede

source: Categories
da_dk: Kategorier

source: Leave Group
da_dk: Forlad gruppe

source: Request Sent
da_dk: Anmodning sendt

source: Cancel
da_dk: Fortryd

source: Pending Admin Review
da_dk: Afventer admin-godkendelse

source: Pending Member Review
da_dk: Afventer brugergodkendelse

source: Approved
da_dk: Godkendt

source: Rejected
da_dk: Afvist

source: Blocked
da_dk: Blokeret

source: Moderator
da_dk: Ordstyrer

source: Member
da_dk: Medlem

source: Banned
da_dk: Udvist

source: Oldest members first
da_dk: Ældste medlemmer først

source: Newest members first
da_dk: Nyeste medlemmer først

source: You're already a member of this group.
da_dk: Du er allerede medlem af denne gruppe.

source: Only members can add you to this group.
da_dk: Kun medlemmer kan tilføje dig til denne gruppe.

source: Make Admin
da_dk: Gør til administrator

source: Make Member
da_dk: Gør til medlem

source: Make Moderator
da_dk: Gør til ordstyrer

source: <strong>%s - %s</strong> - already a member
da_dk: <strong>%s - %s</strong> - allerede et medlem

source: Nothing found
da_dk: Intet fundet

source: Invalid request
da_dk: Ugyldig anmodning

source: Please <a href="%s" class="um-link">sign up</a> or <a href="%s" class="um-link">sign in</a> to like or comment on this post.
da_dk: Tilmeld <a href="%s" class="um-link">dig</a> eller <a href="%s" class="um-link">log på</a> for at synes godt om eller kommenterer opslag.

source: Groups - Approve Member
da_dk: Grupper - Godkend medlem

source: Your request to join {group_name} have been approved.
da_dk: Din anmodning om at deltage i {group_name} er blevet godkendt.

source: When my group requests have been approved
da_dk: Når mine gruppeanmodninger er blevet godkendt

source: Groups - Join Request
da_dk: Grupper - Medlemsanmodninger

source: {member_name} has requested to join {group_name}.
da_dk: {member_name} har anmodet om at blive medlem af {group_name}.

source: When a user requested to join their group
da_dk: Når en bruger anmodede om at blive medlem af deres gruppe

source: Groups - Invite Member
da_dk: Grupper - Inviter medlem

source: {group_invitation_host_name} has invited you to join {group_name}.
da_dk: {group_invitation_host_name} har inviteret dig til at deltage i {group_name}.

source: When a member has invited to join a group
da_dk: Når et medlem har inviteret til at deltage i en gruppe

source: Groups - Change Group Role
da_dk: Grupper - Skift grupperolle

source: Your group role {group_role_old} has been changed to {group_role_new} in {group_name}.
da_dk: Din grupperolle {group_role_old} er blevet ændret til {group_role_new} i {group_name}.

source: When my group roles have been changed
da_dk: Når mine grupperoller er blevet ændret

source: Groups
da_dk: Grupper

source: Group
da_dk: Gruppe

source: Add New
da_dk: Tilføj ny

source: Add New Group
da_dk: Tilføj ny gruppe

source: Edit Group
da_dk: Rediger gruppe

source: You did not create any groups yet
da_dk: Du har ikke oprettet nogen grupper endnu

source: Search groups
da_dk: Søg grupper

# taxonomy general name
source: Group Categories
da_dk: Gruppekategorier

# taxonomy singular name
source: Group Category
da_dk: Gruppekategori

source: Search Group Categories
da_dk: Søg gruppekategorier

source: Popular Group Categories
da_dk: Populære gruppekategorier

source: All Group Categories
da_dk: Alle gruppekategorier

source: Edit Group Category
da_dk: Rediger gruppekategori

source: Update Group Category
da_dk: Rediger gruppekategori

source: Add New Group Category
da_dk: Tilføj ny gruppekategori

source: New Group Category Name
da_dk: Ny gruppekategori navn

source: Separate group categories with commas
da_dk: Adskil gruppekategorier med kommaer

source: No group categories found.
da_dk: Ingen kategorier fundet.

source: Edit Group Tag
da_dk: Rediger emneord

source: Add New Tag
da_dk: Tilføj nyt emneord

source: Group Tags
da_dk: Gruppe emneord

source: Enter group name...
da_dk: Indtast gruppenavn...

source: Members
da_dk: Medlemmer

source: Creator
da_dk: Oprettet af

source: New group
da_dk: Ny gruppe

source: Everyone
da_dk: Alle

source: Select...
da_dk: Vælg...

source: Newest first
da_dk: Nyeste først

source: Oldest first
da_dk: Ældste først

source: Create Group
da_dk: Opret gruppe

source: My Groups
da_dk: Mine grupper

source: Discussions
da_dk: Debat

source: Edit group settings
da_dk: Rediger gruppeindstillinger

source: Join Requests <span class="count">%s</span>
da_dk: Medlemsanmodning <span class="count">%s</span>

source: Join Requests
da_dk: Medlemsanmodninger

source: Send Invites
da_dk: Send invitationer

source: Blocked <span class="count">%s</span>
da_dk: Blokeret <span class="count">%s</span>

source: Details
da_dk: Detaljer

source: Delete
da_dk: Slet

source: Remove From Group
da_dk: Fjern fra gruppe

source: <span class="um-faicon-check"></span> Invited
da_dk: Inviteret

source: Add New Post
da_dk: Tilføj opslag

source: Edit Post
da_dk: Rediger opslag

source: No wall posts have been added yet
da_dk: Ingen opslag endnu

source: Search Posts
da_dk: Søg opslag

source: Latest Groups
da_dk: Nyeste grupper

source: Cancel editing
da_dk: Fortryd redigering

source: Edit
da_dk: Rediger

source: Like
da_dk: Synes godt om

source: Comment
da_dk: Kommenter

source: Reply
da_dk: Svar

source: Unlike
da_dk: Synes ikke godt om

source: load %s more replies
da_dk: vis %s flere besvarelser

source: load %s more reply
da_dk: vis %s flere svar

source: load more replies
da_dk: vis flere besvarelser

source: load more comments
da_dk: vis flere kommentarer

source: Write a reply...
da_dk: Skriv et svar...

source: Write a comment...
da_dk: Skriv en kommentar...

source: Hide
da_dk: Skjul

source: load %s more comments
da_dk: vis %s flere kommentarer

source: load %s more comment
da_dk: vis %s flere kommentare

source: just created a new
da_dk: har oprettet en ny

source: created the group
da_dk: oprettede gruppen

source: just created a new blog
da_dk: oprettede en ny blog

source: post
da_dk: opslag

source: just added a new
da_dk: har tilføjet en ny

source: %s post requires approval
da_dk: %s opslag kræver godkendelse

source: Write Post
da_dk: Skriv opslag

source: Write something...
da_dk: Skriv noget...

source: Add photo
da_dk: Tilføj billede

source: Image is too large
da_dk: Billede er for stort

source: Post
da_dk: DEL

source: Cancel report
da_dk: Fortryd rapportering

source: likes
da_dk: synes godt om

source: Joined
da_dk: Blev medlem

source: load more..
da_dk: vis flere..

source: <span class="count">%s</span> member
da_dk: <span class="count">%s</span> medlem

source: Delete group permanently
da_dk: Slet gruppe permanent
